Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/riikkaidgaskasa-boazodoalloguovdda--evttohus-rievdadit-njuolggadusaid---gulaskuddan-_id_594879.html.tmx
Source language: sme
Languages: nob

source: Riikkaidgaskasaš boazodoalloguovddáš – evttohus rievdadit
nob: Høring - forslag om endring av vedtektene til Internasjonalt reindriftssenter

source: Gulaskuddanreive , 26.02.2010
nob: Høringsbrev , 08.03.2010

source: Din ref.
nob: Deres ref .

source: Min ref.
nob: Vår ref .

source: Beaivi
nob: Dato

source: Álggaheapmi
nob: Innledning

source: Bargo- ja searvadahttindepartemeanta ( BSD ) sádde dákko bokte gulaskuddamii evttohusa rievdadit Boazodoalu riikkaidgaskasaš fága- ja gaskkustanguovddáža njuolggadusaid .
nob: Arbeids- og inkluderingsdepartementet ( AID ) sender med dette på høring forslag til endring av vedtektene for Internasjonalt fag- og formidlingssenter for reindrift .

source: Departemeanttas lea leamašan dialogas Boazodoalloálbmoga Máilmmilihtuin / Association of World Reindeer Hurders ( WRH ) dan hárrái ahte ráhkadit rievdadanevttohusa guovddáža njuolggadusaide , vrd. §§ 2 ja 4 .
nob: Departementet har hatt dialog og kontakt med Verdensforbundet for reindriftsfolk / Association of World Reindeer Hurders ( WRH ) i utarbeidelsen av endringsforslag til senterets vedtekter , jf. §§ 2 og 4 .

source: Departemeanta evttoha ahte boazodoalloguovddáža doaimmas loahpahuvvo áigeráddjen ( § 3 ) .
nob: Departementet foreslår at tidsavgrensningen av reindriftssenterets virksomhet oppheves ( § 3 ) .

source: Seamma dahká ovddeš § 8 mii lea guovddáža árvvoštallama birra .
nob: Det samme gjelder tidligere § 8 om evaluering av senteret .

source: Guovddáža nama evttohit rievdadit Riikkaidgaskasaš boazodoalloguovddážin .
nob: Senterets navn foreslås endret til Internasjonalt reindriftssenter .

source: Rievdadusevttohus guoská maiddái §§ 3 ja 8 mii lea guovddáža formálalaš čanastaga birra Ođasmahttin- , hálddahus- ja girkodepartementii , mii mearrida guovddáža njuolggadusaid ovttas Eanandoallo- ja biebmodepartemeanttain ( EBD ) ja Olgoriikadepartemeanttain ( OD ) .
nob: Endringsforslaget gjelder også §§ 3 og 8 om senterets formelle tilknytning til Fornyings- , administrasjons- og kirkedepartementet som fastsetter senterets vedtekter i samråd med Landbruks- og matdepartementet ( LMD ) og Utenriksdepartementet ( UD ) .

source: Evttohuvvo ahte stivralahtuid lohku lasihuvvo viđa lahtus guđa lahttui , ja várrelahtuid lohku lasihuvvo golmma lahtus njealji lahttui ( § 4 ) .
nob: Antall styremedlemmer foreslås økt fra fem til seks , og antall varamedlemmer fra tre til fire ( § 4 ) .

source: Evttohuvvo viiddideapmi nu ahte Arktalaš universitehta maiddái gullá ásahusaide ja organisašuvnnaide mat bovdejuvvojit evttohit kandidáhtaid stivrii ( § 4 ) .
nob: Det foreslås at intitusjoner og organisasjoner som inviteres til å foreslå kandidater til styret , utvides med Arktisk universitet ( § 4 ) .

source: Ovddasvástádus sámi áššiide lea 2009 čavčča rájes sirdojuvvon Bargo- ja searvadahttin-departemeanttas Ođasmahttin- , hálddahus- ja girkodepartementii .
nob: Ansvaret for samiske saker er fra høsten 2009 overført fra AID til Fornyings- , administrasjons- og kirkedepartementet .

source: Jus vejolaččat leat cealkámušat njuolggadusrievdadusaid evttohussii , de daid galgá sáddet Ođasmahttin- , hálddahus- ja girkodepartementii , Poastaboksa 8004 Dep. , 0030 OSLO maŋemusat guovvamánu 20.b.rádjái 2010:s dahje e - poasttain čujuhussii
nob: Eventuell uttalelse til forslaget om vedtektsendringene bes sendt til Fornyings- , administrasjons- og kirkedepartementet , Postboks 8004 Dep , 0030 OSLO innen 20. februar 2010 eller pr. e-pst til

source: Mielde čuovvu listu mii čájeha gulaskuddanásahusaid .
nob: Liste over høringsinstansene følger vedlagt .

source: Sihtat ásahusaid árvvoštallat berre go evttohusa ovdanbidjat vejolaččat vuollásaš orgánaide dahje relevánta ovttasbargoorgánaide .
nob: Instansene bes vurdere om forslaget bør forelegges for eventuelle underordnete organer eller relevante samarbeidsorganer .

source: Duogáš
nob: Bakgrunn

source: Boazodoalu riikkaidgaskasaš fága- ja gaskkustanguovddáš ásahuvvui Guovdageidnui 2005 čavčča nannen dihte boazodoalu riikkaidgaskasaš ovttasbarggu .
nob: Internasjonalt fag- og formidlingssenter for reindrift ble etablert i Kautokeino høsten 2005 for å styrke det internasjonale samarbeidet om reindrift .

source: Lea deattuhuvvon ahte boazodolliin ja sin organisašuvnnain galgá leat lagas oktavuohta guovddážiin mii jođihuvvo ovttas Boazodoalloálbmogiid Máilmmilihtuin ( WRH ) .
nob: Det er vektlagt at reindriftsfolk og deres organisasjoner skal ha et nært forhold til senteret som skal drives i samråd med Verdensforbundet for reindriftsfolk ( WRH ) .

source: Guovddáš galgá viežžat sisa ja gaskkustit dieđuid ja duođaštusaid dilálašvuođaid birra mat boazodollui leat dehálaččat , ja nannet ovttasbarggu gaskal boazodoalloálbmogiid arktalaš guovlluin .
nob: Senteret skal innhente og formidle informasjon og dokumentasjon om forhold som har betydning for reindriften , og styrke samarbeidet mellom reindriftsfolk i arktiske områder .

source: Boazodoalloguovddáš ásahuvvui ráddjejuvvon áigodahkii ja oaččui álgojagiin Gieldda- ja regiovdna-departemeanttas / Bargo- ja searvadahttindepartemeanttas , Eanandoallo- ja biebmodepartemeanttas ja Olgoriikadepartemeanttas .
nob: Reindriftssenteret ble opprettet for en tidsavgrenset periode og fikk tildelt midler de første årene fra Kommunal- og regiondepartementet / AID LMD og UD .

source: Bargo- ja searvadahttindepartemeanttas bušeahttakapihttala 684:s lea guovddáža dábálaš doaibma ruhtaduvvon 2007 rájes .
nob: Fra 2007 er senterets ordinære virksomhet finansiert over AID ’ s budsjettkapittel 684 .

source: 2010 rájes ruhtadeapmi dahkkojuvvo Ođasmahttin- , hálddahus- ja girkodepartemeantta bušeahta bokte .
nob: Fra 2010 vil finansieringen skje over Fornyings- , administrasjons- og kirkedepartementets budsjett .

source: 2010:s lea evttohuvvon doaibmabušeahtta kr 3,435 milliuvnna .
nob: Driftsbudsjettet er foreslått til 3,435 mill. kr i 2010 .

source: Departemeantta evttohus
nob: Departementets forslag

source: Duogážin njuolggadusaid rievdadanevttohussii lea earret eará dat go boazodoalloguovddáža doaibma ii leat šat áigeráddjejuvvon ( § 3 ) .
nob: Bakgrunnen for forslag om endring av vedtektene er blant annet at reindriftssenterets virksomhet ikke lenger er tidsavgrenset ( §3 ) .

source: Dasa lassin lea dárbu muddet guovddáža departemeantačanastaga ( § 3 ja ođđa § 8 ) ja rievdadit guovddáža nama oanehit veršuvdnii – Riikkaidgaskasaš boazodoalloguovddáš .
nob: Det vil i tillegg være nødvendig å justere senterets departementstilknytning ( § 3 og ny § 8)og endre senterets navn til en kortere versjon - Internasjonalt reindriftssenter .

source: Departemeanta evttoha § 3 , 3. lađđasis ahte stivralahtuid lohku lasihuvvo viđa lahtus guđa lahttui , ja várrelahtuid lohku golmma lahtus njealji lahttui .
nob: Departementet foreslår i § 3 , 3. ledd at antall styremedlemmer økes fra fem til seks , og varamedlemmer fra tre til fire .

source: Ággan lea ahte Ruošša lea stuorámus boazodoalloriika máilmmis gos 2/3 oassi máilmmi boazodoalus doaimmahuvvo areálalaččat viiddis boazodoalloguovlluin .
nob: Begrunnelsen er at Russland er det største reindriftslandet i verden hvor 2/3 av verdens reindrift utøves på arealmessig store reindriftsområder .

source: Sihkkarastit guovddáža doibmii vuođu , oktavuođa ja legitimitehta , de nannoset ovddasteapmi Nuorta Ruošša boazodoalloguovlluin lea dehálaš .
nob: For å sikre forankring , kontakt og legitimitet for senterets virksomhet , vil en sterkere representasjon fra reindriftsområdene i øst i Russland være viktig .

source: Dán lea maiddái Agderforskningen čoahkkáigeassán go árvvoštalai guovddáža 2007:s .
nob: Dette har også Agderforskningen konkludert med i evalueringen av senteret i 2007 .

source: Dat eaktuda ahte golut mat gullet eanet lahtuid oassálastimii stivrii gokčojuvvojit guovddáža bušeahttarámmaid siskkobealde .
nob: Det forutsettes at utgifter knyttet til økt deltakelse i styret , dekkes innenfor senterets budsjettrammer .

source: Departemeanta evttoha lasáhusa 2. cealkagii § 2:s , 2. lađđasii čielggadan dihte ahte guovddáš sáhttá , lassin ahte čujuhit dárbbu dutkat áigeguovdilis surggiid , dahkat álgagiid ahte dutkanásahusain biddjojuvvojit johtui relevánta dutkamat .
nob: Departementet foreslår en tilføyelse til 2. setning i § 2 , 2. ledd for å klargjøre at senteret kan , i tillegg til å påpeke behov for forskning på aktuelle områder , ta initiativ til at det igangsettes relevant forskning ved forskningsinstitusjoner .

source: Boazodoalloguovddáža ásaheamis 2005:s lei eavttuin okta ahte dat ii galgan ásahuvvot dutkanguovddážin lassin dutkanásahusaide mat dál juo gávdnojit .
nob: En av forutsetningene for opprettelsen av reindriftssenteret i 2005 , var at det ikke skulle etableres som et forskningssenter i tillegg til eksisterende forskningsinstitusjoner .

source: Lea dehálaš ahte ásahusain main dutkan gullá sin váldesuorgái ahte sii huksejit dutkangelbbolašvuođa ja ahte sis lea ovddasvástádus dutkanfágalaš bargguide .
nob: Det er viktig at oppbygging av forskningskompetanse og ansvar for forskningsfaglige oppgaver ligger til de institusjoner som har forskning innen sitt mandatområde .

source: Dasa lassin evttohuvvo veaháš rievdadit § 2 , 1. lađđasa čielggadan dihte ahte guovddážis lea váldi viežžat sisa sihke dieđuid ja duođaštusaid boazodoalu siskkobealde dilálašvuođaid birra , nugo boazodoalu árbevirolaš máhtolašvuođas .
nob: I tillegg foreslås § 2 , 1. ledd endret noe for å klargjøre at senteret har mandat til å innhente både informasjon og dokumentasjon om forhold innen reindriften , herunder tradisjonelle kunnskaper fra reindriften .

source: Čalmmustahttin dihte guovddáža riikkaidgaskasaš doaibmaguovllu , de departemeanta evttoha ahte » Norggas ja eará riikkain ” sadjái boahtá » iešguđetge boazodoalloriikkain ” § 2 , 4. lađđasis .
nob: For å tydeligjøre senterets internasjonale virkeområde , foreslår departementet at » i Norge og andre land ” erstattes med » i de ulike reindriftsland ” i § 2 , 4. ledd .

source: Lea dárbu oainnusindahkat ahte guovddáža doibmii leat davvin maiddái álgoálbmotservodagain eará ealáhusdoallit ulbmiljoavkun .
nob: Det er nødvendig å synliggjøre at også andre næringsutøvere i urfolkssamfunn i nord er målgruppe for senterets virksomhet .

source: Servodatlaččat gal lea hirbmat dehálaš ahte lea ovttasbargu gaskal boazodoalu ja eará ealáhusdolliid .
nob: Samarbeid mellom reindriften og andre næringsutøvere vil være av stor samfunnsmessig betydning .

source: Departemeanta evttoha » eará ealáhusdolliid ” lasihit § 2 , 4. lađđasii gos oaidná boazodoalloguovddáža ulbmiljoavkkuid .
nob: Departementet foreslår » andre næringsutøvere ” føyd til rekken av reindriftssenterets målgrupper i § 2 , 4. ledd .

source: Departemeanta evttoha ahte » Arktalaš universitehta ” maid galgá gullat daid ásahusaide ja organisašuvnnaide mat bovdejuvvojit evttohit kandidáhtaid guovddáža stivrii , vrd. § 4 , 2. lađđasa .
nob: Departementet foreslår at » Arktisk universitet ” føyes til rekken av institusjoner og organisasjoner som inviteres til å foreslå kandidater til senterets styre , jf. § 4 , 2. ledd .

source: Arktalaš universitehtas lea aittobáliid ásahuvvon instituhtta poláraguovlluid boazodoalu váste .
nob: Det er nylig opprettet et institutt for sirkumpolar reindrift ved Arktisk universitet .

source: Ásaheapmi lea ovttasbargu gaskal Sámi allaskuvlla , boazodoalloguovddáža ja WRH .
nob: Opprettelsen er et samarbeid mellom Samisk høgskole , reindriftssenteret og WRH .

source: Evttohus njuolggadusrievdadusaide
nob: Forslag til endring av vedtektene

source: Evttohus rievdadit Riikkaidgaskasaš boazodoalloguovddáža njuolggadusaid čuvvot mildosiin .
nob: Endringsforslaget av vedtektene for Internasjonalt reindriftssenter følger vedlagt .

source: Evttohusas oaidná rievdadusaid čállojuvvon kursiivvas .
nob: Endringene i forslaget fremkommer i kursiv skrift .

source: Dearvvuođaiguin
nob: Med hilsen

source: ekspedišuvdnahoavda
nob: ekspedisjonssjef

source: ossodatdirektevra
nob: avdelingsdirektør
